{
    "header": {
        "home": "Homepage",
        "guide": "Führung",
        "aboutMe": "Über mich",
        "donate": "Schenken",
        "contact": "Kontakt"
    },
    "login": {
        "login": "Einloggen",
        "facebook-btn": "Einloggen mit facebook"
    },
    "home": {
        "built": "Gebaut für Taucher",
        "step": "Treten Sie ein in die Tiefen des Ozeans",
        "let": "Trete ein!",
        "fb-title": "Facebook-Schnittstelle",
        "fb-paragraph": "Teile deine Eindrücke mit der Tauchwelt und bleibe dank Facebook API mit anderen Tauchern in Kontakt. Beiträge hinzufügen, Fotos teilen, Kommentare abgeben und an Gruppen teilnehmen. Mit Freunden reden. Unsere Schnittstelle ist absolut sicher.",
        "logbook": "Logbuch",
        "logbook-paragraph": "Bleiben Sie auf dem Laufenden. Keine Sorge, alles was Sie brauchen ist ein Internetzugang und Sie müssen sich keine Sorgen machen, wo Sie Ihren nächsten Tauchgang speichern können. Divelog unterstützt die Speicherung von Tauchdaten in unserer Datenbank. Sie können auch dynamische PDF-Dateien erstellen.",
        "maps": "Google Karten",
        "maps-paragraph": "Mit Divelog können Sie Orte auf Karten von Google markieren. Überprüfen Sie noch heute Ihren Tauchstandortverlauf und teilen Sie eine wunderschöne Karte mit dem Rest der Tauchwelt.",
        "computer": "Tauchcomputer",
        "computer-paragraph": "Mit Divelog können Sie einen Tauchplan erstellen. Loggen Sie sich ein und geben Sie alle erforderlichen Daten ein und Sie erhalten einen vollständigen Tauchplan. Sie können auch dynamische PDF-Dateien erstellen.",
        "progress": "Die Funktion in Bearbeitung...",
        "forum": "Forum",
        "forum-paragraph": "Wenn Sie wichtige Informationen für die Tauchwelt haben, können Sie das verfügbare Forum verwenden, das nur für Benutzer sichtbar ist. Teilen Sie Ihre Erfahrungen mit einer größeren Gruppe von Benutzern.",
        "footer": "Copyright. www.divelog.com. Alle rechte vorbehalten."
    },
    "aboutMe": {
        "text": "Hallo an alle Divelog-Benutzer und zukünftige Benutzer. Ich bin von Beruf Programmierer. Diese Website wurde vollständig von mir erstellt und entstand aus der Verbindung meiner beiden Leidenschaften - Tauchen und Programmieren. Meine Idee war es, etwas zu kreieren, das es ermöglicht, Tauchbekanntschaften von einem Ort aus zu machen und alle notwendigen Funktionen in einem Ganzen zu vereinen. Egal wo Sie sind, jetzt brauchen Sie nur noch einen Internetzugang und können Ihre Erfahrungen ganz einfach austauschen. Die Funktionen von Divelog finden Sie auf der Hauptseite der Anwendung. Neben dem Programmieren und Tauchen habe ich noch Zeit zum Lernen. Ich bin ein externer Student an einer polnischen Universität. Soviel zu mir.",
        "end-text": "Ich möchte mich bei allen für die Nutzung meiner Bewerbung bedanken und hoffe, dass der Besuch hier Ihr Alltag wird.",
        "thanks": "Grüße"
    }
}